
<h1 class="title">О ресторане</h1>
<div class="about">

	<div class="statements">
		<div class="item">
			<img src="<?php echo $this->assetsUrl; ?>/img/tmp/about-photo.png" alt="">
			<div class="description">
				<h3 class="name">Черепанова Светлана Анатольевна</h3>
				<p class="post">Генеральный директор ресторана "Золотая черепаха"</p>
				<p class="statement">Ресторан расположен в старинном особняке в самом сердце города. У этого заведения есть как минимум две уникальные особенности, способных привлечь внимание публики... »</p>
			</div>
		</div>
	</div>

	<div class="stories">
		<div class="story">
			<h2 class="title">Уникальные особенности ресторана</h2>
			<img class="bordered" src="/assets/img/tmp/about-story.jpg" alt="">
			<p>Золотая черепаха открывает летний сезон и приглашает всех желающих отметить праздник вместе. Золотая черепаха открывает летний сезон и приглашает всех желающих отметить праздник вместе.</p>
			<p>Золотая черепаха открывает летний сезон и приглашает всех желающих отметить праздник вместе.</p>
			<div class="clear"></div>
		</div>

		<div class="story">
			<h2 class="title">История ресторана</h2>
			<img class="right" src="/assets/img/tmp/about-turtle.png" alt="" style="position:relative; right: -60px;">
			<p>Золотая черепаха открывает летний сезон и приглашает всех желающих отметить праздник вместе. Золотая черепаха открывает летний сезон и приглашает всех желающих отметить праздник вместе.</p>
			<p>Золотая черепаха открывает летний сезон и приглашает всех желающих отметить праздник вместе.</p>
			<div class="clear"></div>
		</div>
	</div>

</div>
